/* Default chart category axis title */
"Category Title" = "Kategoritittel";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "dag";

/* duration day long plural form
   duration hour medium plural form */
"days" = "dager";

/* String representing the boolean value of false in table cell. */
"FALSE" = "USANN";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Gjennomsnitt";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Antall";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maksimum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Delsum";

/* duration hour short form */
"h" = "t";

/* duration hour long singular form */
"hour" = "time";

/* duration hour long plural form */
"hours" = "timer";

/* duration hour medium singular form */
"hr" = "t";

/* duration hour medium plural form */
"hrs" = "timer";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Det er mulig at dokumentversjonen ikke støttes, eller at det oppsto en feil ved lesing av dokumentet.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Beklager. Dette dokumentet kan ikke vises.";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "millisekund";

/* duration millisecond long plural form */
"milliseconds" = "millisekunder";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "min";

/* duration minute long singular form */
"minute" = "minutt";

/* duration minute long plural form */
"minutes" = "minutter";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sek";

/* duration second long singular form */
"second" = "sekund";

/* duration second long plural form */
"seconds" = "sekunder";

/* duration second medium plural form */
"secs" = "sek";

/* Default chart title */
"Title" = "Tittel";

/* String representing the boolean value of true in table cell. */
"TRUE" = "SANN";

/* Default chart value axis title */
"Value Title" = "Verditittel";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Y2-verditittel";

/* duration week short form */
"w" = "u";

/* duration week long singular form */
"week" = "uke";

/* duration week long plural form */
"weeks" = "uker";

/* duration week medium singular form */
"wk" = "uke";

/* duration week medium plural form */
"wks" = "uker";

